/* No comment provided by engineer. */
"By installing PDF Expert you agree to the *EULA* and _Privacy Notice_" = "Інсталюючи PDF Expert, ви погоджуєтесь з *Ліцензійною угодою* та _Політикою конфіденційності_";

/* No comment provided by engineer. */
"Continue Downloading" = "Продовжити завантаження";

/* No comment provided by engineer. */
"Download Incomplete" = "Завантаження не завершено";

/* No comment provided by engineer. */
"Downloading..." = "Завантаження...";

/* No comment provided by engineer. */
"I have read _Privacy Notice_ and agree to *Terms of Service*" = "Я прочитав(-ла) _Політику конфіденційності_ і погоджуюся з *Умовами надання послуг*";

/* No comment provided by engineer. */
"Install" = "Інсталювати";

/* No comment provided by engineer. */
"Installation Failed" = "Помилка інсталяції";

/* No comment provided by engineer. */
"Installing..." = "Інсталяція...";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"PDF Expert has not been downloaded yet. Are you sure you want to quit?" = "PDF Expert ще не завантажено. Ви впевнені, що хочете вийти?";

/* No comment provided by engineer. */
"PDF Expert must be closed to complete the installation." = "Для завершення інсталяції необхідно закрити PDF Expert.";

/* No comment provided by engineer. */
"Quit" = "Вийти";

/* No comment provided by engineer. */
"Set PDF Expert as default PDF reader" = "Зробити PDF Expert типовим переглядачем PDF";

/* No comment provided by engineer. */
"The ultimate PDF editor" = "Найкращий редактор PDF";
